{
    "channel": "Канал",
    "channels": {
        "RadioSTREAM": "Не знаете, что выбрать? Хотите послушать что-то новое, незнакомое и непредсказуемое? Канал RadioSTREAM - для Вас! Все разнообразие музыкальных жанров и направлений! Никаких исключений и ограничений!<br /><br /><font color='#9F1111'><b>Schedule</b></font>:<br /><br/ >Non stop music<br/ ><br/ >",
        "Electronic": "Вы любитель таких музыкальных стилей, как Trance, House, Techno, Synthpop? В таком случае встречайте лучший сборник электронной музыки, здесь, для Вас, на радио STREAM!",
        "Rock": "Хардкор, треш, дум, а так же панк рок и все другие направления и многообразие стилей, тяжелые ритмы, а так же незабываемые, величайшие легенды, шедевры рок музыки собраны в полной коллекции и доступны с хорошим, качественным звуком на радио. Сделай погромче и оторвись!",
        "Pop / Dance": "Музыкальные жанры ставшие популярнейшими в современном 21 веке. Незабываемые и приятные вокал и танец. Это то, без чего не обойдется ни одна гламурная вечеринка, и, в то же время, тихий романтический вечер. Неутомимая поп музыка - это радость, любовь, здесь на радио.",
        "Jazz / Folk": "Если Вы любите джаз и фолк, если хотите наполнить Ваш день сиянием любимых мелодий, то Вы обратились по адресу! Включайте радио STREAM и приготовьтесь получать удовольствие."
    },
    "download_playlist": "Скачать плейлист",
    "header": {
        "line1": "myRadio - это место, где каждый может слушать ту музыку, которая ему нравится, не заботясь о создании собственных плейлистов, не тратя своё время на поиск и отбор композиций. Достаточно лишь зайти на короткий адрес в Интернете и наслаждаться.",
        "line2": "Настройтесь на волну отличного настроения и вечного праздника - на свою собственную волну! Джаз? Рок? Техно? Здесь Вы услышите все многообразие музыкальных жанров стилей и направлений. Именно здесь собраны все самые ярчайшие представители современной популярной музыки, а так же хиты и новинки. Слушайте любимую музыку!",
        "line3": "Более того, именно Вы выбираете ту музыку, тех исполнителей, чьи композиции будут в эфире в течение всей недели. Участвуйте в голосованиях, выбирайте только лучших, и обеспечивайте им победу, а себе удовольствие.",
        "line4": "Каждый день новая музыка, каждую неделю - новые исполнители!"
    },
    "listen_online": "Слушать онлайн",
    "on_air": "Сегодня в эфире",
    "welcome": "Добро пожаловать!"
}
